import CezarImg from '/src/img/cezar.jpg';


const items = [
    {
        id: '301',
        imgSrc: CezarImg,
        title: "Цезарь",
        desc: "Согласно последним исследованиям, раскрутка детерминирует элитарный стратегический маркетинг. Жизненный цикл продукции конкурентоспособен. Целевая аудитория регулярно заканчивает фирменный стиль", 
        price: 240,
        weight: 190,
        is_hit: false,
        isPlaceHolder: false,
        to: "1"
    },
    {
        id: '302',
        imgSrc: CezarImg,
        title: "Коза Дереза",
        desc: "Согласно последним исследованиям, раскрутка детерминирует элитарный стратегический маркетинг. Жизненный цикл продукции конкурентоспособен. Целевая аудитория регулярно заканчивает фирменный стиль", 
        price: 240,
        weight: 190,
        is_hit: true,
        isPlaceHolder: false,
        to: "2"
    },
    {
        id: '303',
        imgSrc: CezarImg,
        title: "Филантропия",
        desc: "Согласно последним исследованиям, раскрутка детерминирует элитарный стратегический маркетинг. Жизненный цикл продукции конкурентоспособен. Целевая аудитория регулярно заканчивает фирменный стиль", 
        price: 240,
        weight: 190,
        is_hit: false,
        isPlaceHolder: false,
        to: "3"
    },
    {
        id: '304',
        imgSrc: CezarImg,
        title: "Касельвания",
        desc: "Согласно последним исследованиям, раскрутка детерминирует элитарный стратегический маркетинг. Жизненный цикл продукции конкурентоспособен. Целевая аудитория регулярно заканчивает фирменный стиль", 
        price: 240,
        weight: 190,
        is_hit: true,
        isPlaceHolder: false,
        to: "3"
    },
    {
        id: '305',
        imgSrc: CezarImg,
        title: "Шлёпа Маки",
        desc: "Согласно последним исследованиям, раскрутка детерминирует элитарный стратегический маркетинг. Жизненный цикл продукции конкурентоспособен. Целевая аудитория регулярно заканчивает фирменный стиль", 
        price: 240,
        weight: 190,
        is_hit: false,
        isPlaceHolder: false,
        to: "3"
    },
    {
        id: '306',
        imgSrc: CezarImg,
        title: "Шелби",
        desc: "Согласно последним исследованиям, раскрутка детерминирует элитарный стратегический маркетинг. Жизненный цикл продукции конкурентоспособен. Целевая аудитория регулярно заканчивает фирменный стиль", 
        price: 240,
        weight: 190,
        is_hit: true,
        isPlaceHolder: false,
        to: "3"
    }

]

export default items